function Home() {
  return (
    <div className="container">
      <h1>Рад приветствовать вас на веб-платформе с тестовыми заданием!</h1>
      <h3>
        Данный проект является демонстрацией тестового задания Java Backend +
        React Frontand.
      </h3>
      <p>
        Сайт предоставляет домашнюю страницу, а также страницу с управляемыми
        таблицами.
      </p>
      <b>На странице таблиц есть:</b>
      <ul>
        <li>Таблица Заказчиков</li>
        <li>Таблица Лотов</li>
      </ul>
    </div>
  );
}

export default Home;
